{
  "nav.home": "home",
  "nav.service": "service",
  "nav.bio": "biography",
  "textHomePage": "The choice to change is yours",
  "textBio": "Hello,</br>I am Gaetano Chianello and I am a personal trainer, living in Malaga. I have more than 10 of experience in the sector.</br> I am currently a calisthenics athlete, a sport that I practice for pleasure but also to do some competition.</br> I graduated as a third level PT and I have experience both as a gym instructor, as a personal trainer in presence and online.</br> I have worked the last 4 years in Paris with clients from all over the world, where not only have I improved as a coach, but I had the opportunity to improve my language skills. In fact, I speak Spanish, English and Italian fluently.</br> If you want to know more about me, I invite you to write to me in Dm",
  "textService":"I will give to those who will be followed by me the opportunity to reach their aesthetic and strength goals with PERSONALIZED workouts according to their needs, possibilities and equipments. I deal with home work out, gym workout and street workouts (street workout and calisthenics at the park). Available for face-to-face meetings throughout the city of Malaga.</br>For both online and presence coaching:</br>- Personalized Plan (even without any equipments)</br>- Assistance on whatsapp H24 / 7 for any doubt</br>- Help to build a diet plan together</br>Live COACHING: Equipment included in the service*</br>Online COACHING: video guide shot by me of the exercises on the program</br>Coaching Packages Price List:</br>Single lesson 30 euros</br>Weekly package 3 session 80 euros -> SAVE 10 EURO</br>8 session monthly package 210 euros -> SAVE 30 EURO</br>12 session package 310 -> SAVE 50 EURO</br>Online Coaching Packages List:</br>Monthly 60 euros</br>Three month 130 euros -> SAVE 50 EURO</br>Semi-annual 240 euros -> SAVE  120 EURO</br> Annual 360 euros -> SAVE 360</br>For any questions or to book a FREE SESSION in Malaga, write me in DM"
  
}


