{
    "nav.home": "home",
    "nav.service": "servicio",
    "nav.bio": "biografía",
    "textHomePage": "La elección de cambiar es tuya",
    "textBio": "Hola,</br> Soy Gaetano Chianello y soy entrenador personal, vivo en Málaga. Tengo más de 10 de experiencia en el campo.</br> Actualmente soy deportista de calistenia, deporte que practico por placer pero también para hacer alguna competición.</br> Me gradué como PT de tercer nivel y tengo experiencia tanto como instructor de sala, como entrenador personal de presencia y en línea.</br>He trabajado los últimos 4 años en París con clientes de todo el mundo, donde no solo he mejorado como entrenador, sino que he tenido la oportunidad de mejorar mis habilidades lingüísticas. De hecho, hablo español, inglés e italiano con fluidez.</br> Si quieres saber más de mí te invito a que me escribas al Dm",
    "textService":"A los que me seguirán les daré la oportunidad de alcanzar sus  objectivos estéticos y de fuerza con entrenamientos PERSONALIZADOS de acuerdo a sus necesidades, posibilidades y equipamiento.    Trato todo tipo de entrenamiento desde ejercicios en casa, entrenamiento en el gimnasio hasta entrenamiento en el parque, entrenamiento street workout/calistenia. Disponible para encuentros de presencia en toda la ciudad de Málaga.</br>Tanto para los servicios online como de presencia, se espera lo siguiente:</br>- Programa personalizado (incluso sin equipamiento)</br>- Asistencia en whatsapp H24/7 para cualquier duda</br>- Ayuda para construir un plan de comidas conjunto.</br>COACHING DE PRESENCIA: 'Equipamiento incluido en el servicio'*</br>COACHING EN LÍNEA: Videoguía filmada por mí con los diferentes ejercicios explicados de el programa</br>Lista de Precios de Paquetes de Coaching de Presencia:</br>Session suelta 30 euro</br>Paquete semanal 3 sesiones 80 euro -> AHORRA 10 EURO</br>Paquete mensual 8 sesiones 210 euro -> AHORRA 30 EURO</br>Paquete de 12 sesiones 310 -> AHORRA 50 EURO</br>Lista de paquetes de entrenamiento en línea:</br>60 euro mensuales</br>Trimestral 130 euro -> AHORRA 50 EURO</br>Semestral 240 euro -> AHORRA  120 EURO</br>Anual 360 euro -> AHORRA 360 EURO</br>Para cualquier duda o para reservar una SESIÓN GRATUITA, escríbeme al DM"
}