{
    "nav.home": "home",
    "nav.service": "servizio",
    "nav.bio": "biografia",
    "textHomePage": "La scelta di cambiare è tua",
    "textBio": "Ciao,</br> Sono Gaetano Chianello e sono un personal trainer, che vive a Malaga. Ho più di 10 anni di esperienza nel settore.</br> Sono al momento un Atleta di calisthenics, sport che pratico per piacere ma anche per sostenere qualche competizione.</br> Sono diplomato come PT di terzo livello ed ho esperienza sia come istruttore di sala, sia come personal trainer di presenza che online.</br> Ho lavorato gli ultimi 4 anni a Parigi con clienti di tutto il mondo, dove non solo sono migliorato come coach, ma ho avuto modo di migliorare le mie conoscenze linguistiche. Infatti parlo fluentemente lo Spagnolo, l’Inglese e l’Italiano.</br> Se vuoi conoscere altro di me, ti invito a scrivermi in Dm ",
    "textService":"Darò a coloro che verranno seguiti da me la possibilità di raggiungere i propri obiettivi estetici e di forza con allenamenti PERSONALIZZATI, secondo le proprie esigenze, possibilità e attrezzature. Tratto ogni tipo di allenamento dall’ home work out all’allenamento in palestra, a quello al parco stile street workout/calisthenics. Disponibile per incontri di presenza in tutta la città di Malaga.</br>Per entrambi i servizi online e di presenza si prevede:</br>- Scheda Personalizzata ( anche senza attrezzi)</br>- Asistencia en whatsapp H24/7 para cualquier duda- Assistenza su whatsapp H24/7 per qualsiasi dubbio</br>- Aiuto, costruzione di un piano alimentare</brCOACHING DI PRESENZA: 'Attrezzature incluse nel servizio' *</br>COACHING ONLINE: Video guida prodotti da me con i relativi esercizi spiegati</br>Listino Pacchetti coaching di presenza:</br>Session suelta 30 eurosLezione singola 30 euro</br>Pacchetto settimanale 3 lezioni 80 euro -> RISPARMI 10 EUROS</br>Pacchetto mensile 8 lezioni 210 euro -> RISPARMI 30 EUROS</br>Pacchetto 12 lezioni 310 -> RISPARMI 50 EUROS</br>Listino Pacchetti coaching online:</br>Mensile 60 euro</br>Trimestrale 130 euro -> RISPARMI 50 EUROS</br>Semestrale 240 euro -> RISPARMI  120 EUROS</br>Annuale 360 euro -> RISPARMI 360 EUROS</br>Per qualsiasi domanda o per prenotare una SESSIONE GRATUITA , scrivimi in DM"
}